GOOD_LOG_FILE = "info_log.txt"
ERROR_LOG_FILE = "error_log.txt"
CSV_PATH = "data.csv"
PHONE_FORMAT = "+79160000000"  # Здесь запишите телефон +7-916-000-00-00 в том формате, в котором вы храните телефоны

PASSPORT_TYPE = "паспорт"  # тип документа, когда он паспорт
PASSPORT_FORMAT = "00 00 000000"  # Здесь запишите номер парспорта 0000 000000 в том формате, в котором вы его храните
INTERNATIONAL_PASSPORT_TYPE = "заграничный паспорт"  # тип документа, если это загран
INTERNATIONAL_PASSPORT_FORMAT = "00 0000000"  # формат хранения заграна для номера 00 0000000

DRIVER_LICENSE_TYPE = "водительское удостоверение"  # тип документа, если это водительское удостоверение
DRIVER_LICENSE_FORMAT = "00 00 000000"  # формат хранения номера ВУ
